{
    "header":{
            "text1": "How to buy",
            "text2": "Sales",
            "text3": "Prices",
            "text4": "Help",
            "text5": "Bonuses",
            "text6": "Blog",
            "text7": "Shops",
            "text8": "Contact us"
        },
        "footer":{
            "text1": "About company",
            "text2": "Services",
            "text3": "Prices",
            "text4": "Reviews",
            "text5": "Contacts",
            "text6": "Jobs",
            "text7": "Agreement on personal data",
            "text8": "Terms of Use",
            "text9": "Useful",
            "text10": "How our service works",
            "text11": "How to buy with an operator",
            "text12": "FAQ",
            "text13": "Popular stores",
            "text14": "Store blacklist",
            "text15": "Current sales",
            "text16": "Special projects",
            "text17": "50% off first delivery",
            "text18": "Discounts for regular customers",
            "text19": "Referral program",
            "text20": "Cashback Rebates and Rakuten",
            "text21": "Stop Fraud",
            "text22": "© 2021 Okeypost. All rights reserved."
        },
        "shops":{
            "text1": "Home / Popular Stores",
            "text2": "Popular stores",
            "text3": "Do you have any questions? Ask us on social media!"
        },
        "Доставка товаров из Великобритании в Россию":"Delivery of goods from the UK to Russia",
        "Начните экономить до 80% на шопинге. Регистрируйтесь в OkeyPost, чтобы покупать со скидками в UK одежду, обувь, гаджеты известных брендов и безопасно отправлять вещи в Россию.":"Start saving up to 80% on shopping. Sign up with OkeyPost to buy discounted UK clothing, shoes, gadgets from famous brands and ship securely to Russia.",
        "Получить адрес в UK":"Get a UK address",
        "Насколько выгодно покупать?":"How profitable is it to buy?",
        "Одежда":"Cloth",
        "Электроника":"Electronics",
        "Аксессуары":"Accessories",
        "Для детей":"For children",
        "Для спорта":"For Sport",
        "Косметика":"Cosmetics",
        "Доставка одежды из Великобритании от":"Delivery of clothes from the UK from",
        "Цена в России":"Price in Russia",
        "Цена в UK":"Price in UK",
        "Срок доставки примерно 10 дней":"Delivery time approximately 10 days",
        "Вы экономите до":"You save up to",
        "Экономия до 70%":"Save up to 70%",
        "Только подлинная продукция":"Only genuine products",
        "Оперативная доставка":"Prompt delivery",
        "Огромный выбор товаров":"Huge selection of goods",
        "Поручите нашим мастерам шопинга оформить заказы в английских магазинах и освободите время для более важных дел.":"Let our shopper place your orders in UK stores and free up time for more important things.",
        "Такой способ покупки также подойдёт, если магазин принимает только английские карты.":"This method of purchase is also suitable if the store only accepts English cards.",
        "Попробовать":"try",
        "OkeyPost удобная и быстрая доставка посылок из Великобритании":"Okey Post convenient and fast delivery of parcels from the UK",
        "Рассчитайте стоимость доставки из Англии к вам домой. Мы получим ваши посылки на складе, при необходимости объединим несколько доставок в одну и отправим их к вам надежно упакованными.":"Calculate the cost of shipping from England to your home. We will receive your parcels in the warehouse, if necessary, we will combine several deliveries into one and send them to you securely packaged.",
        "Страна:":"Country:",
        "option1":"Russia",
        "option2":"Russia",
        "option3":"Russia",
        "Город:":"City:",
        "Москва":"Russia",
        "Индекс:":"Index:",
        "Введите индекс":"Enter index",
        "Вес посылки:":"Parcel weight:",
        "Дополнительные услуги:":"Additional services:",
        "Выберите услуги":"Select Services",
        "Рассчитать":"Calculate",
        "Варианты доставки:":"Delivery options:",
        "Почта России":"Post office",
        "Сроки":"Timing:",
        "Стоимость доставки:":"Cost of delivery:",
        "Итого":"Total:",
        "EMS ПОЧТА РОССИЯ":"EMS POST RUSSIA",
        "ПОЧТА РОССИИ МЕЛКИЕ ПАКЕТЫ":"RUSSIAN POST SMALL PACKAGES",
        "4 простых шага для ваших покупок в Великобритании":"4 easy steps for your purchases in the UK",
        "вы ВЫБИРАЕТЕ ТОВАР":"YOU CHOOSE A PRODUCT",
        "в английском магазине, оплачиваете и указываете адрес склада OkeyPost":"in an English store, pay and indicate the address of the OkeyPost warehouse",
        "ПОКУПКИ ПРИХОДЯТ НА СКЛАД":"PURCHASES COME TO THE WAREHOUSE",
        "и появляются в вашем личном кабинете на нашем сайте":"and appear in your personal account on our website",
        "ОТПРАВЛЯЕМ ИХ К ВАМ ДОМОЙ":"SENDING THEM TO YOUR HOME",
        "в надежной упаковке, по выгодной цене и очень быстро":"in safe packaging, at a bargain price and very quickly",
        "ЗАБИРАЕТЕ свою ПОСЫЛКУ":"GET YOUR PACKAGE",
        "в пункте выдачи, на почте или с курьером":"at the point of issue, by post or by courier",
        "Не хотите разбираться самостоятельно, наши мастера шопинга с радостью купят все товары за вас.":"If you don't want to deal with it yourself, our shopper will be happy to buy all the goods for you.",
        "Быстрая покупка":"Fast buy",
        "Виртуальный тур по нашему складу в реальном времени":"Live virtual tour of our warehouse",
        "Вы можете всегда посмотреть на нашу слаженую работу на складе":"You can always look at our well-coordinated work in the warehouse",
        "120 000 довольных клиентов в России уже сделали свой выбор":"120,000 satisfied customers in Russia have already made their choice",
        "За последний год десятки тысяч наших клиентов заказали товары из Англии и оставили 19 633 отзыва":"Over the past year, tens of thousands of our customers have ordered goods from England and left 19,633 reviews",
        "Больше не значит дороже":"More doesn't mean more",
        "Быстрая обработка посылок":"Fast parcel processing",
        "Посылка обрабатывается не дольше 48 часов после поступления на склад.":"The parcel is processed no longer than 48 hours after receipt at the warehouse.",
        "SMS-уведомления":"SMS notifications",
        "Отслеживайте весь процесс с помощью sms-уведомлений.":"Track the whole process with SMS notifications.",
        "Отзывы и цитаты блогеров:":"Reviews and quotes from bloggers:",
        "NIKOLAY S":"NIKOLAY S",
        "Ваша доставка самая быстрая и дешёвая!!!":"Your delivery is the fastest and cheapest!!!",
        "16 Ноября 2021":"16 November 2021",
        "Санкт-Петербург":"Saint Petersburg",
        "DMITRIY D":"DMITRIY D",
        "Пуховик Levi’s c eBay. Всё приехало быстро и целым.":"Levi's down jacket from eBay. Everything arrived quickly and whole..",
        "Огонь, как всегда! Отдельное спасибо за доп.упаковку, часики от Apple пришли в простом бумажном пакете )":"Fire, as always! Special thanks for the additional packaging, the Apple watch came in a simple paper bag)",
        "Очень быстро, надежно! Как всегда большое спасибо за работу!":"Very fast, reliable! As always, thanks a lot for your work!",
        "Все отзывы":"All reviews",
        "Ваш личный адрес в Великобритании  для покупок":"Your personal UK shopping address",
        "С нами вы получаете целых два адреса в UK! У нас есть два склада для приема посылок – в Лондоне и Манчестере. Указывайте в магазине тот из них, отправка на который обойдется дешевле (или покупка будет без налогов). Чаще всего в Лондоне наши клиенты заказывают одежду и обувь, а в Манчестер идут гаджеты и всё остальное. С OkeyPost вы всегда получаете максимальную выгоду! При доставке из UK в Россию все ваши товары обязательно страхуются. Прием посылок на наш склад, их обработка, удаление лишних коробок, хранение сроком до 70 дней – у нас полностью бесплатно. Мы также бесплатно проводим объединение посылок из разных магазинов в одну. Это необходимо для снижения стоимости доставки посылок из UK в Россию. У нас самая выгодная доставка! От $11.99 за посылку! А если у вас есть какие-то особенные требования, вроде проверки техники или дополнительной пленки для самых хрупких товаров, – операторы нашего склада с радостью выполнят их по спецзапросу. Okeypost.com – это надежно, быстро и выгодно. А в наших соцсетях вы всегда найдете информацию о лучших скидках fyukbqcrb[ магазинов. Не обязательно заходить в Черную пятницу или Prime Day, крутые акции проходят каждый день!":"With us you get as many as two addresses in the UK! We have two warehouses for receiving parcels - in London and Manchester. Indicate in the store one of them, sending to which will be cheaper (or the purchase will be tax-free). Most often in London, our customers order clothes and shoes, while in Manchester they order gadgets and everything else. With OkeyPost you always get the maximum benefit! When shipping from the UK to Russia, all your goods must be insured. Reception of parcels at our warehouse, their processing, removal of extra boxes, storage for up to 70 days is completely free of charge. We also combine parcels from different stores into one for free. This is necessary to reduce the cost of delivering parcels from the UK to Russia. We have the best shipping! From $11.99 per package! And if you have any special requirements, such as checking the technique or additional film for the most fragile goods, our warehouse operators will be happy to fulfill them on special request. Okeypost.com is reliable, fast and profitable. And in our social networks you will always find information about the best discounts fyukbqcrb[ stores. You don't have to go on Black Friday or Prime Day, cool promotions take place every day!",
        "Подпишитеть и будьте в курсе всех скидок и акций магазинов Великобритании!":"Подпишитеть и будьте в курсе всех скидок и акций магазинов Великобритании!",
        "Введите ваш email":"Enter your email",
        "Подписаться":"Subscribe"
}